[{"title":"时代的本质","date":"2017-03-23T16:37:08.000Z","path":"2017/03/24/时代的本质/","text":"什么是时代的本质？自中世纪以来，每个世纪都有着各自的主旋律：15世纪的文艺复兴、16世纪的宗教改革、17世纪的启蒙运动、18世纪的工业革命以及19世纪的浪漫主义。 看似不同的基调，同是由人类内心对自由的追求所驱动。每隔一段时间，人类会发现自己所处在的环境再次变得陌生，原先能够解释的很多规律和现象不再成立。为了处理这种不适感，人类需要一套新的解读世界的信念，通过解释周围发生的各种事件，激励或安慰个人，推动了世界史无前例的进步。 这种信念是这个时代的不满，也是这个时代的需求；是这个时代的产物，也是这个时代的本质。 想不存活在真空之中，我们的感知很大程度上被时代所决定，一个时代的主要思想是对前一个时代的反思。因此，第六感实际上是人类对上一个时代的思想的继习，而第七感则是对当下时代的思想的发掘。所以，对20世纪的人来说，历史是他们的第七感；而对22世纪的人来说，网络是他们的第六感。 那么，21世纪呢？ 21世纪是技术时代，主题是连接一切——人和人连接，人和物连接，物和物连接。 在以前，不同领域各自发展，形成各自的统合；而如今，互联网技术的发展孕育让领域之间的连接变得越来越频繁、越来越迅速。连接这股新力量正毫不留情地对人们熟悉的旧架构施加难以承受的压力，像锤子一样敲打着我们大多数安乐舒适的体系的窗户。 我们周围的一切现在或不久的将来都将连成一体，让现代人的生活节奏的飞速加快。我们的恐惧、焦虑，因为我们感觉世界越来越让人看不懂，学到的一切很快就被颠覆，并承受着信息过载的压力。 连接一切势不可挡，让不同语言体系的接触变成了必然，但这却在缺乏充分准备的情况下。领域自身由此而遭受着这种接触带来的异变与破坏，同时误解和冲突也逐渐升级。旧秩序难以为继，新秩序大量出现却也越来越不稳定。 更可怕的是，技术的发展对自我的存在也起着消解的副作用，如果不能有更多拥有第七感的人站出来，不想想怎么利用网络，那么连接将侵蚀我们最关心的事物，第六感也将不复存在。 因此，领悟第七感，是箭在弦上。 思想是行为的先导，在21世纪这个互联世界，我们再也不能偏安一隅，我们必须要培养第七感，以提升自己对于世界整体的洞察力与敏感度。为的是接下来采取行之有效的行动：建立门户。 &quot;门户&quot;概念类似于计算机领域的网关（Gateway）。网关是一个转换设备，用于不同的通信协议、数据格式或程序语言，甚至体系结构完全不同的两种系统之间的信息交互。而与网桥（Bridge）只是简单地传达信息不同，网关对收到的信息要重新打包，以适应目的系统的需求，这样，网关不但促进了不同系统的通畅交流，也保护了不同系统的独立发展。 没有构建和掌控被大门分隔的空间，就会彼此割据，互相沉默，社会僵化、黑天鹅突发。但是，原来的门户在连接一切的时代下落伍了。因此，我们需要新的门户。 如今的门户不是利维坦，只是一个翻译家；是一个沟通机制，而非世界政府。新时代虽然看上去更混乱，但无疑是更好了，因为个人有了更多自主的可能，被权力所控制操纵的概率和可能更低了。出租车公司不再能通过寻租来让自己维持垄断地位，技术的发展使得有更多的机会让大家享受真正的出行便利。 而且，如今的门户是灵活的，而非固定的；是实质的，而非形式的。正如在外交世界里，不同国家之间的交流已经有着集团峰会、框架协定、合作论坛。现在的门户有着自己的使命，但没有、无法有、不应有、也不敢有僭主的野心，唯有把知识变成智慧，把科学变成良知，让权力为人性化的目的服务。 无论是对正义、真理，还是对美的感知，都需要重组我们的思维，而这唯有通过远离快节奏的沉思来实现。门户思维的修行之旅是一场心灵的奥德赛，为的是让我们大脑中建立起一座奥林匹斯山。今天具备这种第七感（网络感知力），如同曾经拥有第六感（历史感知力）一样重要。","tags":[{"name":"生活","slug":"生活","permalink":"http://yoursite.com/tags/生活/"},{"name":"杂记","slug":"杂记","permalink":"http://yoursite.com/tags/杂记/"},{"name":"随笔","slug":"随笔","permalink":"http://yoursite.com/tags/随笔/"}]},{"title":"my-first-blog","date":"2017-03-23T15:58:39.000Z","path":"2017/03/23/my-first-blog/","text":"##写在最前面 这是一篇写在本博客上的记录 终于在github上搞定了博客，以后就在此记录学习与生活吧。 其实我只是想测试下reade more的功能是否正常","tags":[{"name":"日常","slug":"日常","permalink":"http://yoursite.com/tags/日常/"}]}]